{"city":"Valencia","data":[{"identifier":"513","name":"La Lonja de la Seda ","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.47438803499972","longitude":"-0.37832121443329036","description":[{"language":"es","value":"La Lonja es uno de los edificios característicos de la ciudad, además de ser uno de los más famosos monumentos del gótico civil que puede ofrecer Europa. Goza de la alta distinción de Monumento Histórico Artístico de carácter nacional y fue declarada por la UNESCO como Patrimonio de la Humanidad. \n\nLa Lonja consta de tres cuerpos claramente diferenciados y un jardín o \"patio de naranjos\". El Salón Columnario o Sala de Contratación está dividido en tres naves longitudinales y cinco transversales, en función de las ocho columnas exentas que soportan las bóvedas. En esta Sala se instaló la Taula de Canvis, que obtuvo gran prestigio por su solvencia y volumen de operaciones bancarias. \n\n En la planta baja se ubicaba la capilla dedicada a la Inmaculada Concepción, mientras que los dos pisos altos se destinaban a cárcel de mercaderes morosos en el pago.  "},{"language":"en","value":"The Lonja is an emblematic building of the city and one of the most famous civil gothic monuments in Europe. It was declared a National Historic and Artistic Monument and was made a World Heritage Site by UNESCO.  \n\nThere are three clearly defined sections and a garden or “orange patio”. The Columnario or Sala de Contratación is divided into three longitudinal and five transversal naves with eight columns that support the domed ceiling. The Taula de Canvis, was located in this room by the municipal council and gained great prestige for its solvency and banking operations.  On the ground floor there is a small chapel dedicated to the Immaculate Conception. The two upper floors were used as a prison for those who reneged on their debts. \n\n "}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/edf242f64ecdcd78647474c6511bbc55d4d055c31622113799.JPG","type":"LandmarksOrHistoricalBuildings","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/la-lonja-de-la-seda"},{"url":[{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/cultura-valenciana\/monumentos-en-valencia\/lonja-seda  ","description":"Visit València"},{"link_name":"https:\/\/cultural.valencia.es\/es\/monument\/la-lonja-y-consulado-del-mar\/ ","description":"Cultural Valencia"}]}],"about":[{"language":"es","value":"La Lonja es uno de los edificios característicos de la ciudad, además de ser uno de los más famosos monumentos del gótico civil que puede ofrecer Europa. Goza de la alta distinción de Monumento Histórico Artístico de carácter nacional y fue declarada"},{"language":"en","value":"The Lonja is an emblematic building of the city and one of the most famous civil gothic monuments in Europe. It was declared a National Historic and Artistic Monument and was made a World Heritage Site by UNESCO.  "}],"extras":"HISTORIC SITES OR PLACES AND COMMEMORATIVE ELEMENTS"},{"identifier":"514","name":"Museo del Colegio Arte Mayor de la Seda","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.47083924314765","longitude":"-0.38097123694000423","description":[{"language":"es","value":"El Museo de la Seda de València ocupa la que fue la sede del Colegio del Arte Mayor de la Seda desde el siglo XV, en un edificio que entremezcla los estilos gótico y barroco. La visita al museo permite conocer cómo la seda llegó a València, la importancia de este comercio durante más de tres siglos y la herencia que todavía hoy en día puede verse en los trajes típicos de las fiestas valencianas. Telares antiguos en funcionamiento, la típica andana donde se criaban los gusanos de seda, herramientas de trabajo, muestras de tejidos de seda, trajes antiguos, documentos históricos…un valioso patrimonio que adentra al visitante a la rica historia sedera que vivió València durante tres siglos. \n"},{"language":"en","value":"The València Silk Museum is housed in the former headquarters of the Colegio del Arte Mayor de la Seda (Higher Art College of Silk), which dates back to the 15th century. \n\nA visit to the museum also allows us to find out how silk came to València and the importance of this trade during more than three centuries. This cultural heritage can still be seen today in the traditional dress worn at València's festivals. You can see examples of antique working looms, the typical rows of shelves, or andana, where the silk worms were bred, the tools of the trade, silk cloth, antique garments, historical documents and so on. This valuable heritage gives the visitor an in-depth and fascinating explanation of València's three centuries of silk history.   \n\n\n "}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/d0b2e08b8987ee17bb75d80b89c60bc5722f4a4c20220424191601.JPG","type":"LandmarksOrHistoricalBuildings","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/museo-del-colegio-arte-mayor-de-la-seda"},{"url":[{"link_name":"https:\/\/www.museodelasedavalencia.com\/museo\/ ","description":"Museo de la Seda "},{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/cultura-valenciana\/museos-en-valencia\/museo-seda ","description":"Visit València"},{"link_name":"   https:\/\/cultural.valencia.es\/es\/museu\/museo-del-colegio-arte-mayor-de-la-seda\/ ","description":"Cultural Valencia"}]}],"about":[{"language":"es","value":"El Museo de la Seda de València ocupa la que fue la sede del Colegio del Arte Mayor de la Seda desde el siglo XV, en un edificio que entremezcla los estilos gótico y barroco.\n\n"},{"language":"en","value":"The València Silk Museum is housed in the former headquarters of the Colegio del Arte Mayor de la Seda (Higher Art College of Silk), which dates back to the 15th century. \n\n"}],"extras":"HISTORIC SITES OR PLACES AND COMMEMORATIVE ELEMENTS"},{"identifier":"516","name":"Palacio de Tamarit  ","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.47166744880435","longitude":"-0.3808478553253192","description":[{"language":"es","value":"Antigua fábrica de terciopelo donde residió una de las dinastías más importantes de maestros sederos y empresarios del S. XVIII, que exportaban seda a las colonias españolas.  Esta familia llegó a emplear a más de 500 personas en sus telares. Hoy en día este edificio construido en el S. XVIII, el único que se conserva de la industria de la seda valenciana, está rehabilitado como espacio social y cultural. \n\nAutor de la Imagen: Palacio Tamarit"},{"language":"en","value":"Old velvet factory where one of the most important dynasties of silk masters and businessmen of the 18th century resided, who exported silk to the Spanish colonies. This family came to employ more than 500 people in their looms. Today this building built in the 18th century, the only one that remains from the Valencian silk industry, is rehabilitated as a social and cultural space. \n\nImage author: Palacio Tamarit"}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/1d9ab5695899f6db37bee103f8d727d927a5a80a1622194866.jpg","type":"CivilBuilding,LandmarksOrHistoricalBuildings","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM, URBAN TOURISM","FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM, MEMORIAL TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/palacio-de-tamarit"},{"url":[{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/rutas-por-la-ciudad\/ruta-de-la-seda ","description":"Visit València"},{"link_name":"https:\/\/cultural.valencia.es\/es\/ruta\/ruta-de-la-seda\/ ","description":"Cultural Valencia"},{"link_name":"","description":""}]}],"about":[{"language":"es","value":"Antigua fábrica de terciopelo donde residió una de las dinastías más importantes de maestros sederos y empresarios del S. XVIII, que exportaban seda a las colonias españolas.  \n"},{"language":"en","value":"Old velvet factory where one of the most important dynasties of silk masters and businessmen of the 18th century resided, who exported silk to the Spanish colonies. \n"}],"extras":"PUBLIC CIVIL BUILDINGS, MINING AND INDUSTRIAL HERITAGE ELEMENTS"},{"identifier":"517","name":"Centro de Artesanía de la Comunidad Valenciana  ","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.47043755985407","longitude":"-0.3810141522842425","description":[{"language":"es","value":"Centro de Artesanía de la Comunitat Valenciana, destinado principalmente, a difundir y potenciar la artesanía de la Comunitat, así como a promover la consolidación y la competitividad de las empresas de los distintos sectores artesanales que la integran, mediante el desarrollo de políticas promocionales, informativas, formativas, de análisis, de asistencia y de coordinación. \nNace en mayo de 1987 con el propósito de desarrollar el potencial del colectivo artesano como parte importante del tejido productivo valenciano y como garantía de pervivencia de nuestras raíces artísticas y culturales"},{"language":"en","value":"Valencian Community Handicraft Center, designed mainly to disseminate and promote the Community's handicrafts, as well as to promote the consolidation and competitiveness of the companies of the different handicraft sectors that comprise it, through the development of promotional and informative policies , training, analysis, assistance and coordination. \n\nIt was born in May 1987 with the purpose of developing the potential of the artisan collective as an important part of the Valencian productive fabric and as a guarantee of survival of our artistic and cultural roots."}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/a9ccc2189bc128885bb5a7f71ddeba4d589d4f871622196596.JPG","type":"CivilBuilding","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM, URBAN TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/centro-de-artesania-de-la-comunidad-valenciana"},{"url":[{"link_name":"https:\/\/www.centroartesaniacv.com\/ ","description":"Centro de Artesanía"},{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/cultura-valenciana\/museos-en-valencia\/centro-artesania-comunidad-valenciana  ","description":"Visit València"}]}],"about":[{"language":"es","value":"Centro de Artesanía de la Comunitat Valenciana, destinado principalmente, a difundir y potenciar la artesanía de la Comunitat, así como a promover la consolidación y la competitividad de las empresas de los distintos sectores artesanales "},{"language":"en","value":"Valencian Community Handicraft Center, designed mainly to disseminate and promote the Community's handicrafts, as well as to promote the consolidation and competitiveness of the companies of the different handicraft sectors"}],"extras":"PUBLIC CIVIL BUILDINGS"},{"identifier":"518","name":" Museo Nacional de Cerámica y Artes Suntuarias ubicado en el Palacio del Marqués de Dos Aguas ","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.47265093021674","longitude":"-0.3746492702919024","description":[{"language":"es","value":"En honor a la industria de la cerámica Valenciana, el Museo Nacional de Cerámica-González Martí se ubica en el que es considerado el mejor ejemplo de Barroco en España, el Palacio del Marqués de Dos Aguas. El museo alberga la mayor colección nacional de cerámica desde el siglo VIII hasta la época contemporánea con piezas de Picasso. \n\nAutor de la imagen: Turisme Comunitat Valenciana"},{"language":"en","value":"In honour of the Valencian ceramics industry, the González Martí National Museum of Ceramics is located in what is considered to be the best example of Baroque architecture in Spain, the Palacio del Marqués de Dos Aguas. The museum houses the largest national collection of ceramics, dating from the 18th century to the contemporary period, and includes pieces by Picasso. \n  \nImage author: Turisme Comunitat Valenciana\n\n "}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/5243b637ea01218bb73e462dcf09ee1a3c4999ea1622199191.jpg","type":"LandmarksOrHistoricalBuildings","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/ museo-nacional-de-ceramica-y-artes-suntuarias-ubicado-en-el-palacio-del-marques-de-dos-aguas"},{"url":[{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/cultura-valenciana\/museos-en-valencia\/museo-nacional-ceramica-artes-suntuarias-gonzalez-marti-palacio-marques-dos-aguas ","description":"Visit València"}]}],"about":[{"language":"es","value":"En honor a la industria de la cerámica Valenciana, el Museo Nacional de Cerámica-González Martí se ubica en el que es considerado el mejor ejemplo de Barroco en España, el Palacio del Marqués de Dos Aguas. El museo alberga la mayor colección nacional"},{"language":"en","value":"In honour of the Valencian ceramics industry, the González Martí National Museum of Ceramics is located in what is considered to be the best example of Baroque architecture in Spain, the Palacio del Marqués de Dos Aguas. \n"}],"extras":"HISTORIC SITES OR PLACES AND COMMEMORATIVE ELEMENTS"},{"identifier":"521","name":"Museo L'Iber de  soldaditos de plomo","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.47678554103459","longitude":"-0.3781535763698596","description":[{"language":"es","value":"El mayor museo de miniaturas históricas del mundo, con más de 95.000 piezas expuestas. Ubicado en el Palacio de Malferit, uno de los mejores ejemplos del estilo gótico mediterráneo. \nMuestra la historia en tres dimensiones desde los dinosaurios hasta los cascos azules pasando por Egipto, Roma, la Ruta de la Seda, la historia de España etcétera. El museo ha mantenido la decoración de las salas como eran en un edificio señorial valenciano a principios del siglo XX. Se realizan además micro muestras y exposiciones temporales. Por otra parte, es un centro cultural que organiza numerosas actividades como conferencias, conciertos, presentaciones de libros, cursos, teatro y viajes, entre otras. \n\n "},{"language":"en","value":"The biggest museum of historical miniatures in the world, with more than 95,000 pieces on display. Located in the Palacio de Malferit, one of the best examples of the Mediterranean Gothic style.  \nIt shows history in three dimensions, from the dinosaurs to the Blue Helmets, passing through Egypt, Rome, the Silk Route, the history of Spain etc. The museum has maintained the decoration of the rooms as they were in a stately Valencian building from the beginning of the 20th century. There are also mini displays and temporary exhibitions. Moreover, it is also a cultural centre that organises numerous activities such as conferences, concerts, book launches, courses, theatre and excursions, among others. \n\n "}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/3828480dea50c6f2f7e6e37055e01c8e830c07091622202503.JPG","type":"CivilBuilding","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM, URBAN TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/museo-liber-de-soldaditos-de-plomo"},{"url":[{"link_name":"https:\/\/www.museoliber.org\/inicio\/inicio\/ ","description":"Museo L'Iber"},{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/cultura-valenciana\/museos-en-valencia\/liber-museo-soldaditos-plomo","description":"Visit Valencia"},{"link_name":"https:\/\/cultural.valencia.es\/es\/museu\/liber-museo-de-los-soldaditos-de-plomo\/","description":"Cultural Valencia"}]}],"about":[{"language":"es","value":"El mayor museo de miniaturas históricas del mundo, con más de 95.000 piezas expuestas. Ubicado en el Palacio de Malferit, uno de los mejores ejemplos del estilo gótico mediterráneo. "},{"language":"en","value":"The biggest museum of historical miniatures in the world, with more than 95,000 pieces on display. Located in the Palacio de Malferit, one of the best examples of the Mediterranean Gothic style.  \n"}],"extras":"PUBLIC CIVIL BUILDINGS"},{"identifier":"525","name":"Museo de Bellas Artes de Valencia","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.47931546211645","longitude":"-0.37070910524902523","description":[{"language":"es","value":"El Museo de las Bellas Artes de Valencia es la segunda mayor pinacoteca de España con obra de los siglos XV al XIX, donde destacan las salas dedicadas a Sorolla, así como la destinada a Francisco de Goya. Son impactantes las salas de obra Gótica y muy representativas de la escuela valenciana las de los pintores y escultores Pinazo y Benlliure. El museo sobresale además por la colección pictórica artísticas de este estilo en España. No hay que perderse tampoco el Patio del Embajador Vich y la obra inédita de Velázquez.\n\nEl edificio histórico que aloja el museo fue en origen el Colegio Seminario San Pío V, fundado en 1683 por el arzobispo de València fray Juan Tomás de Rocabertí. Sus trazas se deben al arquitecto Juan Bautista Pérez Castiel, maestro de obras de la Catedral. La construcción se realizó entre 1683 y 1744, aunque su iglesia fue demolida en parte en 1925. El edificio ha tenido diferentes usos: Academia Militar de Cadetes, Casa de Beneficencia, almacén de provisiones del ejército, Hospital Militar, hasta que en 1946 fue elegido para ser la sede del Museo de Bellas Artes.\n\nEl recorrido artístico se inicia con la selección de los llamados Primitivos Valencianos, que abarca desde finales del siglo XIV hasta principios del XVI, con artistas tan representativos como Alcanyís, Nicolau, Jacomart y Reixach, entre otros. También es de señalar la escuela valenciana con Joanes, los Ribalta, Espinosa, Vicente López, Sorolla, Pinazo y otros. Asimismo hay obras de Pintoricchio, Andrea del Sarto, Van Dyck, Murillo, Velázquez, El Greco y Goya. Cuenta además con un amplio fondo de dibujos y grabados, además de esculturas, piezas arqueológicas, fragmentos arquitectónicos y algunos ejemplos de arte mobiliar"},{"language":"en","value":"The Fine Arts Museum of Valencia is the second largest art gallery in Spain with works from the 15th to the 19th centuries, where the rooms dedicated to Sorolla and the one dedicated to Francisco de Goya stand out. The rooms of Gothic works are impressive and those of the painters and sculptors Pinazo and Benlliure are very representative of the Valencian school. The museum is also outstanding for its collection of paintings of this style in Spain. Also not to be missed is the Patio del Embajador Vich and the unpublished work of Velázquez.\n\nThe historic building that houses the museum was originally the San Pío V Seminary School, founded in 1683 by the archbishop of Valencia, Friar Juan Tomás de Rocabertí. It was designed by the architect Juan Bautista Pérez Castiel, master builder of the Cathedral. It was built between 1683 and 1744, although part of the church was demolished in 1925. The building has had different uses: Military Academy of Cadets, Charity House, army supply store, Military Hospital, until 1946, when it was chosen to house the Museum of Fine Arts.\n\nThe artistic tour begins with the selection of the so-called Valencian Primitives, which spans from the end of the 14th century to the beginning of the 16th century, with such representative artists as Alcanyís, Nicolau, Jacomart and Reixach, among others. Also worthy of note is the Valencian school with Joanes, the Ribalta family, Espinosa, Vicente López, Sorolla, Pinazo and others. There are also works by Pintoricchio, Andrea del Sarto, Van Dyck, Murillo, Velázquez, El Greco and Goya. It also has a large collection of drawings and engravings, as well as sculptures, archaeological pieces, architectural fragments and some examples of movable art."}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/c3b9b2a7f215aa60d5ba2a87294b5df733a804d51622448460.jpg","type":"CivilBuilding,LandmarksOrHistoricalBuildings","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM, URBAN TOURISM","FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/museo-de-bellas-artes-de-valencia"},{"url":[{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/cultura-valenciana\/museos-en-valencia\/museo-bellas-artes-valencia-san-pio-v","description":"Visit València"},{"link_name":"https:\/\/museobellasartesvalencia.gva.es\/es ","description":"Museo de Bellas Artes "}]}],"about":[{"language":"es","value":"El Museo de las Bellas Artes de Valencia es la segunda mayor pinacoteca de España con obra de los siglos XV al XIX, donde destacan las salas dedicadas a Sorolla, así como la destinada a Francisco de Goya."},{"language":"en","value":"The Fine Arts Museum of Valencia is the second largest art gallery in Spain with works from the 15th to the 19th centuries, where the rooms dedicated to Sorolla and the one dedicated to Francisco de Goya stand out."}],"extras":"PUBLIC CIVIL BUILDINGS, HISTORIC SITES OR PLACES AND COMMEMORATIVE ELEMENTS"},{"identifier":"526","name":"El Patriarca y Real Colegio del Corpus Christi","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.472615732174525","longitude":"-0.37305335592804134","description":[{"language":"es","value":"El conjunto del Patriarca, Real Colegio del Seminario del Corpus Christi, está compuesto por colegio, seminario e iglesia. Esta gran obra se inició en 1586, concluyéndose en 1610.  \nEl Patriarca, Monumento Nacional desde 1962 y Bien de Interés Cultural en 2007, es uno de los mejores ejemplos de arquitectura renacentista. En el Museo del Colegio destacan las pinturas de Caravaggio, El Greco, Van Der Weyden, Benlliure, Ribalta o Pinazo entre otros, así como el manuscrito original de la obra póstuma de Sir Thomas More. "},{"language":"en","value":"The Patriarca, Real Colegio and the Seminario del Corpus Christi are a church, a seminary and a college respectively. Work on the buildings began in 1586 and finished in 1610. \nThe Patriarca, which has been a National Monument since 1962 and a Monument of Cultural Interest in 2007, is one of the best examples of Renaissance architecture. Of special note in the Patriarca Museum are paintings by Caravaggio, El Greco, Van Der teyden, Benlliure, Ribalta and Pinazo, and also the original manuscript of the posthumous work of Sir Thomas More. "}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/0bd62e5d9d2cf771c19717bde936995d8ae317c61622449577.JPG","type":"PlaceOfWorship,LandmarksOrHistoricalBuildings","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM, RELIGIOUS TOURISM","FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/el-patriarca-y-real-colegio-del-corpus-christi"},{"url":[{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/cultura-valenciana\/museos-en-valencia\/patriarca-monumento-nacional ","description":"Visit València"},{"link_name":"https:\/\/patriarcavalencia.es\/  ","description":"El Patriarca"}]}],"about":[{"language":"es","value":"El conjunto del Patriarca, Real Colegio del Seminario del Corpus Christi, está compuesto por colegio, seminario e iglesia. Esta gran obra se inició en 1586, concluyéndose en 1610.  "},{"language":"en","value":"The Patriarca, Real Colegio and the Seminario del Corpus Christi are a church, a seminary and a college respectively. Work on the buildings began in 1586 and finished in 1610. "}],"extras":"RELIGIOUS CONSTRUCTIONS, HISTORIC SITES OR PLACES AND COMMEMORATIVE ELEMENTS"},{"identifier":"528","name":"Museo Catedralicio Diocesano  ","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.475456363957136","longitude":"-0.37507574152527035","description":[{"language":"es","value":"Ubicado en la Catedral se encuentra el Museo Catedralicio, que exhibe hasta 90 obras de diferentes estilos, góticas, renacentistas, manieristas… Entre ellas destacan los lienzos de Maella y Goya o las pinturas sobre tabla de Juan de Juanes. En el Museo se conservan obras de arte que no están dedicadas al culto, entre las que se encuentran, tablas, óleos, esculturas y piezas de orfebrería además de albergar un subterráneo con restos arqueológicos. "},{"language":"en","value":"Located in the Cathedral is the Cathedral Museum, which exhibits up to 90 works of different styles, Gothic, Renaissance, Mannerist... Among them are the canvases of Maella and Goya or the panel paintings of Juan de Juanes. The Museum conserves works of art that are not dedicated to worship, including panels, oil paintings, sculptures and pieces of goldsmith's work, as well as housing a basement with archaeological remains. \n"}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/f1e48f97a55f30fdd47e04cdd99578d4b5d275bf1622451955.JPEG","type":"LandmarksOrHistoricalBuildings","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/museo-catedralicio-diocesano"},{"url":[{"link_name":" https:\/\/catedraldevalencia.es\/arte\/museo-catedralicio-diocesano\/ ","description":"Catedral de Valencia"},{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/cultura-valenciana\/monumentos-en-valencia\/catedral-valencia","description":"Visit Valencia"}]}],"about":[{"language":"es","value":"En el Museo se conservan obras de arte que no están dedicadas al culto, entre las que se encuentran, tablas, óleos, esculturas y piezas de orfebrería además de albergar un subterráneo con restos arqueológicos. "},{"language":"en","value":"In the Museum works of art that are not dedicated to worship are preserved, among which are tables, oil paintings, sculptures and pieces of goldsmiths, as well as housing an underground with archaeological remains.  "}],"extras":"HISTORIC SITES OR PLACES AND COMMEMORATIVE ELEMENTS"},{"identifier":"529","name":"Les Falles  ","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.470106272918486","longitude":"-0.37727515291748226","description":[{"language":"es","value":"Fiesta declarada Patrimonio Inmaterial de la Humanidad por la Unesco que se celebra del 1 al 19 de marzo, en la que València se vuelca en la celebración de las Fallas, una fiesta que combina tradición, sátira y arte y que no deberías perderte por nada del mundo. El origen de las Fallas se encuentra en una antigua costumbre de los carpinteros que, celebrando la llegada de la primavera, la noche del 19 quemaban frente a sus talleres las piezas de madera (parots) que usaban para elevar los candiles que les iluminaban durante el invierno. \nPoco a poco, fueron añadiendo a este fuego purificador trastos viejos y harapos, que humanizaron a los parots hasta convertirlos en ninots. El humor de los valencianos pronto otorgó a esos ninots el sentido crítico e irónico que mantienen en la actualidad.  \nA día de hoy, las fallas han evolucionado hasta convertirse en obras de arte efímeras que, en algunos casos, tienen presupuestos millonarios. "},{"language":"en","value":"Festival declared Intangible Heritage of Humanity. Celebrated from the 1st to 19th March, València is overturned by Fallas celebrations, a festivity that combines tradition, satire and art which shouldn’t be missed for anything in the world.   \n\nThe origin of las Fallas comes from the old carpenter’s tradition who, when celebrating the arrival of spring on 19th March, used to burn pieces of wood (parots) that were used to prop up their lights during the winter. \n \nTo this bonfire they gradually started to add old belongings and rags, which gave the wooden structure a human-looking aspect, until they became the ninots that we know today. The Valencian sense of humour soon gave the irony shown in the ninots which is maintained at present.   \n \nThe Fallas celebrations have evolved into temporary works of art which, in some cases, cost millions of euros"}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/ec7001c600e00ed67203f384dde8be061f06df481622452514.jpg","type":"Event","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM, EVENTS AND FESTIVALS TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/les-falles"},{"url":[{"link_name":"https:\/\/www.visitvalencia.com\/agenda-valencia\/fiestas\/las-fallas-de-valencia ","description":"Visit València"}]}],"about":[{"language":"es","value":"Fiesta declarada Patrimonio Inmaterial de la Humanidad por la Unesco que se celebra del 1 al 19 de marzo, en la que València se vuelca en la celebración de las Fallas, una fiesta que combina tradición, sátira y arte y que no deberías perderte."},{"language":"en","value":"Festival declared Intangible Heritage of Humanity. Celebrated from the 1st to 19th March, València is overturned by Fallas celebrations, a festivity that combines tradition, satire and art which shouldn’t be missed for anything."}],"extras":"CELEBRATION"},{"identifier":"562","name":"Parque Central ","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.45731739169497","longitude":"-0.3789917666870135","description":[{"language":"es","value":"El parque diseñado por la paisajista Kathryn Gustafson usa como referencias para su diseño el agua, la luz y el verde como elementos principales. En el espacio se combinan praderas, jardines de flores, arbustos y arbolado y espacios recreativos infantiles. El resultado final es un parque contemporáneo que tiene la intención convertirse en un espacio público urbano sostenible. Entre la vegetación encontramos una amplia representación de la flora mediterránea que se ven en más de un millar de árboles y casi cien mil plantas arbustivas y de flor que aportan múltiples colores y aromas a todo el jardín. Los diferentes estanques y recorridos del agua conectan cada una de estas zonas, formando agradables paseos con múltiples áreas de descanso y disfrute para todo tipo de personas, de adultos a niños. \n"},{"language":"en","value":"The park designed by landscaper Kathryn Gustafson uses water, light and green as its main elements as references for its design. The space combines meadows, flower gardens, shrubs and trees and children's recreational spaces. The end result is a contemporary park that is intended to become a sustainable urban public space. Among the vegetation we find a wide representation of the Mediterranean flora that can be seen in more than a thousand trees and almost a hundred thousand shrub and flower plants that provide multiple colors and aromas to the entire garden. The different ponds and water courses connect each of these areas, forming pleasant walks with multiple rest and enjoyment areas for all types of people, from adults to children."}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/0ba91e87a8ce3a6380b5fc8f799e6ed4ed9b70f81623228473.jpg","type":"City","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM, URBAN TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/parque-central"},{"url":[{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/naturaleza-en-valencia\/parques-y-jardines\/parque-central","description":"Visit Valencia"},{"link_name":"http:\/\/jardins.valencia.es\/es\/jardin\/parc-central","description":"Jardins Valencia"}]}],"about":[{"language":"es","value":"Inaugurado en 2018, este parque es el inicio del proyecto que tiene como objetivo el soterramiento de las antiguas vías ferroviarias y que será la unión entre dos barrios históricamente separados en Valencia."},{"language":"en","value":"Inaugurated in 2018, this park is the beginning of the project that aims to bury the old railway lines and which will be the union between two historically separated neighborhoods in Valencia."}],"extras":"DISTRICTS"},{"identifier":"899","name":"Ciudad de las Artes y las Ciencias","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.45525471605306","longitude":"-0.35071055483398617","description":[{"language":"es","value":"La Ciutat de les Arts i les Ciències es una visita imprescindible si vienes a Valencia. Obra del arquitecto valenciano Santiago Calatrava, tiene varios edificios, presentados a continuación, que se han convertido en iconos de la ciudad. Se trata de un complejo de ocio científico. \n\nEl Oceanogràfic se compone de diferentes edificios, que albergan representaciones de los ecosistemas más importantes de cada uno de los mares y océanos del planeta. Se trata del mayor acuario de Europa, con capacidad para albergar a 45.000 seres vivos de 500 especies diferentes. En él, se representan los principales ecosistemas marinos del planeta. Su arquitectura vanguardista, la distribución de los diferentes acuarios y su vocación científica, lúdica y educativa consiguen acercar el mundo marino a toda la población y sensibilizarla sobre la protección de su fauna y flora, sirviendo, además, como plataforma para la investigación científica.\n\nEl Hemisfèric es un singular y espectacular edificio, diseñado por Santiago Calatrava, que representa un gran ojo humano, el ojo de la sabiduría. Este elemento simboliza la mirada y observación del mundo que los visitantes descubren a través de sorprendentes proyecciones audiovisuales. Inaugurado en 1998, el Hemisfèric fue el primer edificio de la Ciutat de les Arts i les Ciències que abrió sus puertas al público. Es la sala más grande de España que alberga tres sistemas de proyección en una pantalla cóncava de 900 metros cuadrados.\n\n\nEl Museo de las Ciencias es el gran museo del siglo XXI para dar a conocer de forma didáctica, interactiva y amena todo lo relacionado con la evolución de la vida, la ciencia y la tecnología. Un edificio de proporciones grandiosas, que alberga multitud de actividades e iniciativas relacionadas con la evolución de la vida y la divulgación científica y tecnológica. Está rodeado de una superficie de 13.500 metros cuadrados de láminas de agua.\n\nEl Palacio de las Artes Reina Sofía se trata del último y más espectacular de los edificios de la Ciudad de las Artes y las Ciencias. Ha sido concebido como un centro cultural global, capaz de acoger ópera, danza, conciertos al aire libre, etc. Cuenta con un escenario de más de 1.500 m2, incorporando la tecnología más avanzada para albergar cualquier espectáculo operístico, musical y escénico como plataformas móviles, escenarios intercambiables y traducciones simultáneas a través de pantallas en las propias butacas.\n\nPor su parte, el Umbracle es un enorme de jardín de acceso libre con más de 17.000 m2 por el que puedes pasearte contemplando plantas típicas mediterráneas o esculturas contemporáneas.\n\nEl Ágora es el más reciente de los edificios que componen la Ciutat de les Arts i les Ciències, un espacio versátil que suele albergar eventos de todo tipo. Aunque normalmente no está abierto al público y no se puede visitar.\n\nPor último está el Puente de L’Assut d’Or que atraviesa el antiguo cauce del río Turia, entre el Museu de les Ciències y el Ágora. Cuenta con diversos carriles para el tráfico en ambos sentidos y en el centro hay una pasarela peatonal que une las dos orillas del Jardín del Turia. \n"},{"language":"en","value":"The City of Arts and Sciences is an essential visit if you come to Valencia. Designed by the Valencian architect Santiago Calatrava, it has several buildings, presented below, which have become icons of the city. It is a scientific leisure complex. \n\nThe Oceanogràfic is made up of different buildings, which house representations of the most important ecosystems of each of the planet's seas and oceans. It is the largest aquarium in Europe, with a capacity to house 45,000 living creatures of 500 different species. The main marine ecosystems of the planet are represented in it. Its avant-garde architecture, the distribution of the different aquariums and its scientific, recreational and educational vocation bring the marine world closer to the entire population and raise awareness of the protection of its fauna and flora, as well as serving as a platform for scientific research.\n\nThe Hemisfèric is a unique and spectacular building, designed by Santiago Calatrava, which represents a great human eye, the eye of wisdom. This element symbolises the gaze and observation of the world that visitors discover through surprising audiovisual projections. Inaugurated in 1998, the Hemisfèric was the first building in the Ciutat de les Arts i les Ciències to open its doors to the public. It is the largest hall in Spain that houses three projection systems on a concave screen of 900 square metres.\n\nThe Science Museum is the great museum of the 21st century to show, in an educational, interactive and entertaining way, everything related to the evolution of life, science and technology. A building of grandiose proportions, it houses a multitude of activities and initiatives related to the evolution of life and the dissemination of science and technology. It is surrounded by 13,500 square metres of water.\n\nThe Reina Sofía Palace of the Arts is the last and most spectacular of the buildings in the City of Arts and Sciences. It has been conceived as a global cultural centre, capable of hosting opera, dance, open-air concerts, etc. It has a stage of more than 1,500 m2, incorporating the most advanced technology to host any operatic, musical or stage show, such as mobile platforms, interchangeable stages and simultaneous translations through screens in the seats themselves.\n\nMeanwhile, the Umbracle is a huge free-access garden of more than 17,000 m2 where you can stroll around contemplating typical Mediterranean plants or contemporary sculptures.\n\nThe Agora is the most recent of the buildings that make up the City of Arts and Sciences, a versatile space that usually hosts events of all kinds. However, it is not normally open to the public and cannot be visited.\n\nFinally, there is the L'Assut d'Or Bridge that crosses the old Turia riverbed, between the Sciences Museum and the Agora. It has several lanes for traffic in both directions and in the centre there is a pedestrian walkway linking the two banks of the Turia Garden. "}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/682da72f7801ea62f91a02770553352a5b6092641650818522.JPG","type":"CivilBuilding","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM, URBAN TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/ciudad-de-las-artes-y-las-ciencias"},{"url":[{"link_name":"https:\/\/www.cac.es\/es\/home.html","description":"La ciudad de las Artes y las Ciencias"},{"link_name":"https:\/\/www.visitvalencia.com\/que-ver-valencia\/ciudad-de-las-artes-y-de-las-ciencias-y-pla-del-real\/cuidad-de-las-artes-y-de-las-ciencias","description":"Visit Valencia"},{"link_name":"https:\/\/cultural.valencia.es\/es\/espais\/ciudad-de-las-artes-y-las-ciencias\/","description":"Cultural Valencia"}]}],"about":[{"language":"es","value":"La Ciutat de les Arts i les Ciències es una visita imprescindible si vienes a Valencia. Obra del arquitecto valenciano Santiago Calatrava, tiene varios edificios que se han convertido en iconos de la ciudad. Se trata de un complejo de ocio científico"},{"language":"en","value":"The City of Arts and Sciences is an essential visit if you come to Valencia. Designed by the Valencian architect Santiago Calatrava, it has several buildings that have become icons of the city. It is a scientific leisure complex."}],"extras":"PUBLIC CIVIL BUILDINGS"},{"identifier":"900","name":"Torres de Quart","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.47564683948985","longitude":"-0.38386265825805843","description":[{"language":"es","value":"Las Torres de Quart son una de las dos puertas de la muralla bajomedieval que conserva Valencia, además de las Torres de los Serranos. Si el Portal de los Serranos era el acceso desde Aragón y Cataluña, el portal de Quart era, por excelencia, la entrada desde el Reino de Castilla.\n\nLevantadas por Pere Bonfill, según modelo de las torres de Castell Nuovo de Nápoles; son un ejemplo de construcción militar del gótico tardío. Proyectadas como puertas defensoras de la ciudad, recibieron, hasta 1874, el nombre de Torres de la Cal, debido a que en el siglo XVIII se exigía que la cal que entrara en València pasara por allí. La fachada posterior se descubrió de manera que pudiera verse el interior, destinado, durante cierto tiempo, a cárcel de mujeres.\n\nLas Torres de Quart fueron clave para parar las tropas napoleónicas durante la Guerra de la Independencia contras los franceses en 1808. Aún hoy se pueden ver las marcas de los cañonazos en sus torreones. Son declaradas como Bien de Interés Cultural (BIC)."},{"language":"en","value":"The Quart Towers are one of the two gates of the late medieval wall that Valencia preserves, in addition to the Serranos Towers. If the Serranos Gateway was the access from Aragon and Catalonia, the Quart Gateway was, par excellence, the entrance from the Kingdom of Castile.\n\nBuilt by Pere Bonfill on the model of the towers of Castell Nuovo in Naples, they are an example of late Gothic military construction. Designed as defensive gates for the city, they were called Torres de la Cal (Lime Towers) until 1874, due to the fact that in the 18th century lime entering Valencia was required to pass through them. The rear façade was uncovered so that the interior could be seen, which for a time was used as a women's prison. \n\nThe Quart Towers were key to stopping the Napoleonic troops during the War of Independence against the French in 1808. The marks of cannon fire can still be seen today on the towers. They have been declared as Good of Cultural Interest."}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/a84298514ac8f1ec61628e91a38fc95962b465071651099067.JPG","type":"MilitaryBuildings","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/torres-de-quart"},{"url":[{"link_name":"https:\/\/cultural.valencia.es\/es\/monument\/torres-de-quart\/","description":"Cultural Valencia"},{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/cultura-valenciana\/monumentos-en-valencia\/torres-quart","description":"Visit Valencia"}]}],"about":[{"language":"es","value":"Las Torres de Quart son una de las dos puertas de la muralla bajomedieval que conserva Valencia, además de las Torres de los Serranos."},{"language":"en","value":"The Quart Towers are one of the two gates of the late medieval wall that Valencia preserves, in addition to the Serranos Towers."}],"extras":"DEFENSE CONSTRUCTIONS"},{"identifier":"901","name":"Torres de Serranos","addressCountry":"ES","addressLocality":"Valencia","latitude":"39.47917882388495","longitude":"-0.37600915026245296","description":[{"language":"es","value":"Comenzadas a construir en 1392 por Pere Balaguer, Las Torres nacen como defensoras de uno de los accesos más usados de la València antigua. En 1865 se derriban las murallas y quedan exentas. Desde 1586 hasta 1887 son utilizadas como cárcel de nobles. Posteriormente, la parte trasera de las Torres fue descubierta y desde la Plaza de los Fueros se pueden observar cinco salas, con arcos de ojiva y bóvedas nervadas. Las Torres son un magnífico exponente de la arquitectura gótica.\n\nLas Torres de Serranos fueron utilizadas tanto con carácter defensivo como también como arco del triunfo. En la actualidad, el acto más destacado que tienen lugar a sus pies es la Crida, una llamada que realiza la Fallera Mayor de València el último domingo del mes de febrero para invitar a valencianos y visitantes, dando la bienvenida a la fiesta de las Fallas.\n\nLa elección de este emblemático lugar no es otro que simbolizar la llegada de foráneos a València siglos atrás, por el camino de los Serranos. Son declaradas como Bien de Interés Cultural (BIC)."},{"language":"en","value":"Begun in 1392 by Pere Balaguer, the Towers were built to defend one of the most used accesses to old Valencia. In 1865, the walls were demolished and they were left free-standing. From 1586 to 1887 they were used as a prison for nobles. Later, the back part of the Towers was uncovered and from the Plaza de los Fueros you can see five rooms, with pointed arches and ribbed vaults. The Towers are a magnificent example of Gothic architecture.\n\nThe Serranos Towers were used both for defensive purposes and as a triumphal arch. Nowadays, the most important event that takes place at its foot is the Crida, a call made by the Fallera Mayor de València on the last Sunday in February to invite Valencians and visitors, welcoming them to the Fallas festival.\n\nThe choice of this emblematic place is none other than to symbolise the arrival of foreigners to València centuries ago, along the path of the Serranos. They have been declared as Good of Cultural Interest.\n"}],"image":"https:\/\/ocityplatform.webs.upv.es\/manifestations_media\/8ac2d7938b5de281427bf0e5011d6e432e32e9471651099732.JPG","type":"MilitaryBuildings","touristType":["FAMILY TOURISM, CULTURAL TOURISM, HERITAGE TOURISM"],"url":[{"url_friendly":"https:\/\/ocityplatform.webs.upv.es\/dashboard\/map\/heritage\/torres-de-serranos"},{"url":[{"link_name":"https:\/\/cultural.valencia.es\/es\/monument\/torres-de-serrans\/","description":"Cultural Valencia"},{"link_name":"https:\/\/www.visitvalencia.com\/que-hacer-valencia\/cultura-valenciana\/monumentos-en-valencia\/torres-serranos","description":"Visit Valencia"}]}],"about":[{"language":"es","value":"Una de las dos puertas de la muralla bajomedieval que conserva Valencia, además de las Torres de Quart, es la de las Torres de los Serranos. Construidas como un símbolo para una ciudad que vivía una época de esplendor y expansión comercial."},{"language":"en","value":"One of the two gates of the late medieval wall that Valencia preserves, in addition to the Torres de Quart, is the Torres de los Serranos. Built as a symbol for a city that lived a period of splendour and commercial expansion."}],"extras":"DEFENSE CONSTRUCTIONS"}]}